~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

                                                                                                                                    ''  ::::::::          :::    :::          ::::::::

    :+:    :+:         :+:    :+:         :+:    :+:

   +:+                 +:+  +:+          +:+                      +#++:++#++           +#++:+           +#++:++#++                      +#+          +#+  +#+                 +#+

#+#    #+#         #+#    #+#         #+#    #+#

########          ###    ###          ########                                                                                  

  SAURABH ❤️ SONU

________________🌍__________________🌍_________________🌍_______                                                                

           ~   कुछ बदल जाते हैं, कुछ मजबूर हो जाते हैं,

                                                                    बस यूं लोग एक दूसरे से दूर हो जाते हैं।                              

                                                                

 [!]TOOL OWER :SAURABH X S0NU  ]

 [!]TOOL NAME : SXS CREAKER ]

 [!]VERSION   :3.0.7 ]

 [!]ANOX KUMAR MEENA� ]

                                                                

_______❤️________________❤️_______________❤️____________________

''   Follow the Facebook page if you want to advance the tool

 [1] First Follow Fb Page                                        [2] Exit

                                                                  Chose ==> 1

                                                                    Type Your Fb id name

  Type Name ==> anox
  =============WeLcome To Hacking World 🌍=====================   ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

                                                                

    ''  ::::::::          :::    :::          ::::::::

    :+:    :+:         :+:    :+:         :+:    :+:

   +:+                 +:+  +:+          +:+

  +#++:++#++           +#++:+           +#++:++#++

        +#+          +#+  +#+                 +#+               #+#    #+#         #+#    #+#         #+#    #+#

########          ###    ###          ########

  SAURABH ❤️ SONU

________________🌍__________________🌍_________________🌍_______

                                                                

           ~   कुछ बदल जाते हैं, कुछ मजबूर हो जाते हैं,

                                                                    बस यूं लोग एक दूसरे से दूर हो जाते हैं।

                                                                

 [!]TOOL OWER :ANOZ X SYCO  ]

 [!]TOOL NAME : SXS CREAKER ]

 [!]VERSION   :3.0.7 ]

 [!]SAURABH KUMAR MEENA� ]

_______🌍________________🌍_______________🌍____________________

 [▪]Choose methode#                                              ><><><><><><><><><><><><><><><><><><>><

 [1] Crack with File Unlimtd ~[No login]

 [2] Crack from Public Id    ~[>< login]

 [3] Cloning Pak Idz         ~[No login]

 [4] Cloning Old Idz 2009-10 ~[No login]

 [5] Cloning Old Idz 2011-16 ~[No login]

 [E] Exit

 Choose :
